---
kind: enumMember
id: F:Autodesk.Revit.DB.Fabrication.FabricationPartCompareType.Insulation
enum: Autodesk.Revit.DB.Fabrication.FabricationPartCompareType
zh: 保温、绝缘、隔热
source: html/af08ec0a-ab0d-2ba4-c6cd-f11c236a6e4d.htm
---
# Autodesk.Revit.DB.Fabrication.FabricationPartCompareType.Insulation

**中文**: 保温、绝缘、隔热

Compare Fabrication Insulation Material.